[
{
 "pk": 1, 
 "model": "relais.setting", 
 "fields": {
  "closure_postal": "2016-02-23T12:00:00Z", 
  "open_online": "2016-01-11T00:00:00Z", 
  "postal_address": "BDE ENSIL-ENSCI – Cellule Relais - 16 rue Atlantis Parc ESTER Technopole 87068 Limoges Cedex", 
  "url": "http://inscription.relaisensil.com/", 
  "rule": "RÈGLEMENT\r\nRELAIS DE L’ENSIL-ENSCI\r\n\r\nRenseignements :\r\n\r\n{{ postal_address }}\r\n\r\nTél. {{ phone }}\r\nE-Mail : {{ mail }}\r\n\r\nArt 1 : Organisateur\r\nLe Bureau Des Elèves (BDE) de l'Ecole Nationale Supérieure d'Ingénieurs de Limoges (ENSIL-ENSCI) organise la {{ edition_nb }}ème édition du Relais de l’ENSIL-ENSCI.\r\n\r\nArt 2 : Parcours et horaires\r\nLe départ, les passages de relais et l’arrivée se feront derrière l’ENSIL-ENSCI.\r\nL’organisation se réserve le droit de toute modification.\r\nL’heure du départ du Relais sera rigoureusement respectée.\r\n\r\nArt 3 : Certificat Médical\r\n\r\nDans le cadre de la mise en place des règles de sécurité, le Relais de l'ENSIL-ENSCI s'assurera, au regard de l'article L. 231-3 du Code du Sport, que les participants sont :\r\n\r\n- titulaires d'une Licence Athlé Compétition, d'une Licence Athlé Entreprise, d'une Licence Athlé Running ou d'un Pass' Running délivrés par la Fédération Française d'Athlétisme ; \r\n- ou titulaires d'une Licence sportive au sens de l'article L. 131-6 du code du sport délivrée par une Fédération uniquement agréée et sur laquelle doit apparaître, par tous moyens, la non contre-indication à la pratique de l'Athlétisme en compétition ou de la Course à pied en compétition ; \r\n- ou titulaires d'une Licence délivrée par la Fédération Française de Triathlon, la Fédération Française de Course d'orientation ou la Fédération Française de pentathlon moderne ; \r\n- ou titulaires d'une Licence délivrée par l'UNSS ou l'UGSEL et dans la mesure où ils sont valablement engagés par l'établissement scolaire ou l'association sportive.\r\n- ou, pour les autres participants, titulaires d'un certificat médical de non contre-indication à la pratique de l'Athlétisme en compétition ou de la course à pied en compétition datant de moins d'un an ou sa photocopie. Ce document sera conservé en original ou en copie par l'organisateur en tant que justificatif en cas d'accident. \r\n\r\nAucun autre document ne peut être accepté pour attester de la présentation du certificat médical. \r\n\r\nArt 4 : Assurance\r\nL’organisation est couverte en responsabilité civile par une police d’assurance. Les licenciés bénéficient des garanties liées à leur licence.\r\nL’organisation décline toute responsabilité en cas d’accidents, de vols, de pertes, de dommages qui pourraient survenir pendant la manifestation sportive.\r\n\r\nArt 5 : Médical\r\nUne assistance médicale sera assurée par une équipe de secouristes. Les services médicaux peuvent décider de la mise hors course d’un concurrent pour des raisons médicales.\r\n\r\nArt 6 : Sanitaires - Vestiaires\r\n- Toilettes et vestiaires dans l’enceinte de l’ENSIL-ENSCI\r\n- Espace pour les Tentes non surveillé\r\n\r\nArt 7 : Inscriptions (!!!! TODO !!!!)\r\nChaque équipe engagée devra s’acquitter de la somme de XXXX euros.\r\nLes coureurs individuels (parcourant les 10 km seuls) régleront la somme de  XXXX euros.\r\nLes étudiants, lycéens et collégiens bénéficient de la gratuité lors de l'inscription (sur présentation d'un justificatif).\r\nSeule une équipe composée de 3 étudiants pourra se voir accorder cet avantage.\r\nLes bulletins d’engagement devront parvenir, dûment complétés, avant le {{ closure_postal | date:'l d F H:i' }} (le cachet de la poste faisant foi) à {{ postal_address }}.\r\n\r\nLes inscriptions peuvent se faire sur internet à l’aide du formulaire d’inscription disponible sur : http://www.relaisensil.com  (avant {{ settings.closure_online | date:'l d F' }})\r\nDes inscriptions pourront être prises sur place le jour de la manifestation.\r\nUne majoration sera appliquée le jour même.\r\n\r\nArt 8 : Dossards\r\nLes dossards seront établis par le Comité d’Organisation, il est interdit de les modifier sous peine de ne pas être classé.\r\nTous les dossards seront distribués le jour de la course. L’organisateur n’est plus tenu à fournir des épingles.\r\nSi un athlète est absent : son dossard devra être rendu à l’Organisation, en aucun cas il ne pourra servir à une autre personne.\r\nLes dossards sont à retirer à l’espace «dossards», le jour de l'épreuve. Ils pourront être retirés deux heures avant le début du Relais.\r\n\r\nLes concurrents devront retirer leur dossard au plus tard 30 mn avant le départ du Relais.\r\nTout coureur participant au Relais alors qu’il n’est pas inscrit sera déclassé.\r\nLes éventuels litiges de course seront réglés sous la seule responsabilité du juge arbitre.\r\n\r\nArt 9 : Cas de force majeure\r\nSi l’épreuve devait être annulée pour cas de force majeure ou pour tout autre motif indépendant de la volonté de l’organisateur, aucun remboursement des frais d’inscription ne pourrait être effectué ni aucune indemnité perçue.\r\n\r\nArt 10 : Déroulement de la Course\r\nSur les parcours seront installés des postes de secours et de contrôle.\r\nAu moins un juge arbitre sera désigné. Ses décisions seront sans appel.\r\nEn cas d’abandon, les frais d’inscription ne seront pas remboursés. Le concurrent qui prendra la décision d’abandonner devra immédiatement se signaler au juge arbitre et ne pourra prétendre figurer au classement.\r\n\r\nArt 11 : Catégories \r\nLe Relais par équipes est ouvert à partir de la catégorie Minime (parcours de 3,3 km).\r\nLe Relais en individuel est ouvert à partir de la catégorie Cadet (10 km).\r\n\r\nArt 12 : Equipes\r\nLe Relais se dispute par équipe de 3 coureurs (mixtes ou non). Le nom de l’équipe est laissé au choix des coureurs.\r\nLe classement des équipes sera établi en fonction de la place du dernier relayeur.\r\n\r\nArt 13 : Résultats\r\nIls seront traités par ordinateur sur place et affichés 45 minutes après l’arrivée du dernier concurrent.\r\nIls seront également mis en ligne sur Internet (http://www.relaisensil.fr) le jour même.\r\nFigureront les résultats par équipes et en individuel.\r\n\r\nArt 14 : Récompenses\r\nLa remise des récompenses débutera à 12h30.\r\n\r\nArt 15 : Propriété et droit à l’image\r\nL’ensemble des photographies et vidéos prises durant l’évènement sont à la propriété exclusive du BDE de l’ENSIL-ENSCI.\r\nLes concurrents renoncent à tout recours à l’encontre de l’organisateur et de ses partenaires agrées pour l’utilisation faite de son image, et renoncent expressément à se prévaloir du droit à l’image relatif à l’épreuve.\r\nConformément à la loi n°78-17 «informatique et libertés» du 6 janvier 1978, relative à l’informatique, aux fichiers et aux libertés, les concurrents disposent d’un droit d’accès (art.34 à 38), de rectification (art. 36) et de suppression (art.26) des données qui les concernent; pour l’exercer, ils peuvent contacter l’organisation.\r\n\r\nArt 16 : Engagement\r\nChaque concurrent(e) participant au RELAIS DE L’ENSIL-ENSCI accepte ledit règlement.", 
  "event": "2016-02-28T10:00:00Z", 
  "first_event": "2009-03-08T10:00:00Z", 
  "phone": "0600000000", 
  "closure_online": "2016-02-26T22:00:00Z", 
  "disclamer": "Je certifie aux organisateurs de la manifestation à laquelle je m’inscris que je m’engage à respecter le règlement de l'épreuve.\r\n\r\nJe certifie être correctement entraîné et totalement apte médicalement à participer à cette épreuve, et j’en assume pleinement les contraintes et les risques.\r\n\r\nJ’accepte les conditions d’inscription, et j’assume l’entière et complète responsabilité:\r\n- en cas d’accident, blessures, voire décès durant le déroulement de cette épreuve ou lors des entraînements sportifs\r\n- en cas d’accident, blessures, voire décès durant les trajets d’aller ou de retour de l’épreuve\r\n- des risques inhérents à la participation à une telle épreuve (intempéries, conditions de circulation, accidents entre participants, …).\r\n\r\nJe décharge les organisateurs de l’épreuve, ainsi que toute personne associée à cette manifestation, de toutes responsabilités, dommages et intérêts que je pourrais avoir à l’encontre de ces derniers eu égard à ma participation à cette épreuve (cette décharge concerne tous les dommages, faits et actes, même causés par négligence, entre le participant et les parties nommées ci-dessus).\r\n\r\nLes sportifs participent sous leur propre responsabilité avec renonciation à tous recours contre les organisateurs en cas d'accident provoqué par une déficience physique ou psychique.\r\n\r\nJe déclare être majeur.\r\n\r\nDans le cas de l’inscription d’une personne mineure, je certifie avoir l'autorité légale afin de procéder à cette inscription.\r\n\r\nLes mineurs participeront sous l'entière responsabilité de leurs parents ou de leur club.\r\n\r\nDans le cas de l’inscription d’une tierce personne, je déclare avoir reçu l'accord préalable de celle-ci et je déclare également que cette personne a pris connaissance et a accepté le règlement de l'épreuve.\r\n\r\n\r\n\r\nDroit à l'image :\r\nTout participant autorise les organisateurs à utiliser les images fixes ou audiovisuelles sur lesquelles il apparait, sans contrepartie financière, sur tous supports y compris les documents promotionnels et publicitaires, dans le monde entier et pour la durée la plus longue prévue par la loi, les règlements, les traités en vigueur, y compris pour les prolongations éventuelles qui pourraient être apportées à cette durée.\r\nJ’accorde aux organisateurs la libre utilisation des photographies (papier ou numérique), vidéos et de toute prise de vue ou enregistrement relatif à cette manifestation, sur tous supports y compris les documents promotionnels ou publicitaires.", 
  "email_contact": "contact@relaisensil.com", 
  "email": "inscription@relaisensil.com", 
  "url_home": "http://www.relaisensil.com/"
 }
},
{
 "pk": 1, 
 "model": "relais.price", 
 "fields": {
  "when": "PRE", 
  "price": 6, 
  "who": "ADT", 
  "config": "IND"
 }
},
{
 "pk": 2, 
 "model": "relais.price", 
 "fields": {
  "when": "PRE", 
  "price": 12, 
  "who": "ADT", 
  "config": "GRP"
 }
},
{
 "pk": 3, 
 "model": "relais.price", 
 "fields": {
  "when": "PRE", 
  "price": 0, 
  "who": "STD", 
  "config": "IND"
 }
},
{
 "pk": 4, 
 "model": "relais.price", 
 "fields": {
  "when": "PRE", 
  "price": 0, 
  "who": "STD", 
  "config": "GRP"
 }
},
{
 "pk": 5, 
 "model": "relais.price", 
 "fields": {
  "when": "PRE", 
  "price": 0, 
  "who": "ENSIL-ENSCI", 
  "config": "IND"
 }
},
{
 "pk": 6, 
 "model": "relais.price", 
 "fields": {
  "when": "PRE", 
  "price": 0, 
  "who": "ENSIL-ENSCI", 
  "config": "GRP"
 }
},
{
 "pk": 7, 
 "model": "relais.price", 
 "fields": {
  "when": "PRE", 
  "price": 6, 
  "who": "CHA", 
  "config": "IND"
 }
},
{
 "pk": 8, 
 "model": "relais.price", 
 "fields": {
  "when": "PRE", 
  "price": 12, 
  "who": "CHA", 
  "config": "GRP"
 }
},
{
 "pk": 9, 
 "model": "relais.price", 
 "fields": {
  "when": "PRE", 
  "price": 6, 
  "who": "AAEE", 
  "config": "IND"
 }
},
{
 "pk": 10, 
 "model": "relais.price", 
 "fields": {
  "when": "PRE", 
  "price": 12, 
  "who": "AAEE", 
  "config": "GRP"
 }
},
{
 "pk": 11, 
 "model": "relais.price", 
 "fields": {
  "when": "J", 
  "price": 8, 
  "who": "ADT", 
  "config": "IND"
 }
},
{
 "pk": 12, 
 "model": "relais.price", 
 "fields": {
  "when": "J", 
  "price": 8, 
  "who": "ADT", 
  "config": "GRP"
 }
},
{
 "pk": 13, 
 "model": "relais.price", 
 "fields": {
  "when": "J", 
  "price": 0, 
  "who": "STD", 
  "config": "IND"
 }
},
{
 "pk": 14, 
 "model": "relais.price", 
 "fields": {
  "when": "J", 
  "price": 0, 
  "who": "STD", 
  "config": "GRP"
 }
},
{
 "pk": 15, 
 "model": "relais.price", 
 "fields": {
  "when": "J", 
  "price": 0, 
  "who": "ENSIL-ENSCI", 
  "config": "IND"
 }
},
{
 "pk": 16, 
 "model": "relais.price", 
 "fields": {
  "when": "J", 
  "price": 0, 
  "who": "ENSIL-ENSCI", 
  "config": "GRP"
 }
},
{
 "pk": 17, 
 "model": "relais.price", 
 "fields": {
  "when": "J", 
  "price": 8, 
  "who": "CHA", 
  "config": "IND"
 }
},
{
 "pk": 18, 
 "model": "relais.price", 
 "fields": {
  "when": "J", 
  "price": 15, 
  "who": "CHA", 
  "config": "GRP"
 }
},
{
 "pk": 19, 
 "model": "relais.price", 
 "fields": {
  "when": "J", 
  "price": 8, 
  "who": "AAEE", 
  "config": "IND"
 }
},
{
 "pk": 20, 
 "model": "relais.price", 
 "fields": {
  "when": "J", 
  "price": 15, 
  "who": "AAEE", 
  "config": "GRP"
 }
}
]
